alacritty
bat
brave-bin
dolphin
ferdi-bin
flameshot
freetube-bin
gimp
grub-btrfs
heroic-games-launcher-bin
inkscape
kdeconnect
kdenlive
libreoffice-fresh
librewolf-bin
lsd
mpv
neovim
nomacs
onlyoffice-bin
pycharm-professional
qbittorrent
signal-desktop
steam
timeshift-autosnap
timeshift-bin
vscodium-bin
zathura
zathura-pdf-mupdf
